#Задача 3: Комментарии

"""
Напиши программу с print("Python is awesome!") и добавь над ней комментарий,
объясняющий что делает код.
"""
#Программа печатает на экране консоли строку "Python is awesome!"
print("Python is awesome!")