# Задача 2: Три строки

"""
Выведи три разные строки текста, каждая на новой строке.
"""

print("String 1")
print("String 2")
print("String 3")