#Задача 11: Ошибка отступа
"""
Специально создай код с неправильным отступом, запусти его и посмотри на ошибку.
Затем исправь.
"""
print('')