#Задача 12: Длинная строка
"""
Выведи строку длиннее 79 символов, затем раздели её на несколько строк в коде 
(используя \\ или скобки).
"""

print("dsjghds dsjghdsg dgjkdshgdsghds gds ggkjhgdjgh dshgh gsdg jkdhgds gsdg dgkdsghds gdkgh gdshg gdsjkg djkghsd gd")
print("dsjghds \ndsjghdsg\n dgjkdshgdsghds gds ggkjhgdjgh dshgh gsdg\n jkdhgds gsdg dgkdsghds gdkgh\n gdshg gdsjkg djkghsd gd")