#Задача 8: Разделитель
"""
Выведи слова "Python", "is", "fun" через дефис используя параметр sep в print().
"""
print("Python", "is", "fun", sep="-")