#Задача 7: Несколько значений
"""
Используй print() для вывода трех чисел через запятую в одной строке: 1, 2, 3
"""
print(1,2,3)