# Задача 1: Hello, Name!
"""
Напиши программу, которая выводит на экран: Hello, [твое имя]!
"""

print("Hello Zakir")